export const list = [
    {
        title:'1.Мне подойдет мастер-класс, если я уже на протоколе?',
        content:'Да, конечно. После просмотра вы сможете быть уверены, что все делаете правильно или быстро исправите ошибки.',
    },
    {
        title:'2.Будет ли меню?',
        content:'Нет, в мастер-класс не входит меню, но вы можете приобрести уже готовое АИП-меню на сайте со скидкой 50%. Для этого напишите мне в директ или на почту после покупки мастер-класса.',
    },
    {
        title:'3.На мастер-классе будет только про еду?',
        content:'Совсем нет! АИП – это не только еда, но и масса других нюансов, на которые многие уже не обращают внимание. Будем говорить и про сон, стресс, спорт и про снижение токсической нагрузки, ферментопатию, нутрицевтическую поддержку.',
    },
    {
        title:'4.Будут раздаточные материалы?',
        content:'Да, очень много информации будет в виде раздаточного материала, максимально наглядно. Вы сможете распечатать его себе или всегда иметь под рукой на компьютере.',
    },
    {
        title:'5.Доступ к мастер-классу ограниченный?',
        content:'Нет, доступ навсегда. Посмотреть сможете в любое время и сколько угодно раз.',
    },
  
]