// data.ts
export const contentData = [
    {
      id: 1,
      text: "Любые дисфункции щитовидной железы (АИТ, гипотиреоз, болезнь Грейвса)",
    },
    {
      id: 2,
      text: "Другие аутоиммунные заболевания",
    },
    {
      id: 3,
      text: "«Женские» гормональные дисбалансы (СПКЯ, эндометриоз, ПМС, проблемы с циклом)",
    },
    {
      id: 4,
      text: "Работа с ЖКТ (СИБР, ГЭРБ, СРК, желчеотток и т.д.)",
    },
    {
      id: 5,
      text: "Метаболический синдром, инсулинорезистентность, коррекция веса",
      dataAos: "fade-up",
    },
    {
      id: 6,
      text: "Подготовка к беременности и восстановление организма после родов",
      dataAos: "fade-up",
    },
    {
      id: 7,
      text: "Неудовлетворительное состояние кожи, волос, ногтей",
      dataAos: "fade-up",
    },
    {
      id: 8,
      text: "Подбор нутрицевтиков и расшифровка «дефицитарных» анализов (органические кислоты в моче, анализы крови)",
      dataAos: "fade-up",
    },
  ];

  export const sectionContent = [
    {
      id: 1,
      text: 'Онкология',
    },
    {
      id: 2,
      text: 'Консультации детей и беременных женщин',
    },
    {
      id: 3,
      text: 'Паразитозы',
    },
    {
      id: 4,
      text: 'Обострения хронических заболеваний, требующие медицинского вмешательства',
    },
  ];
  
