export const dataConsultation = [
    {id:1,
     price:"100",
     name:"Первичная консультация"   ,
     titleC:'firstConsult',
     shortDes:'Видео-звонок  90-120 минут,разбор жалоб и анализов, подробные рекомендации',
     description:'Видео-звонок по Skype или Whats app, в среднем, 90-120 минут, заканчиваем только, когда обсудили все вопросы. Уточняю детали по вашему состоянию и жалобам, обсуждаем результаты анализов, объясняю дальнейшую стратегию работы, отвечаю на вопросы.В течение 3 дней после консультации высылаю файл с подробными рекомендациями, необходимые раздаточные материалы, электронные книги.В течение недели после консультации вы можете задать все интересующие вопросы/уточнить непонятные моменты одним письмом по электронной почте и я развернуто на них отвечу.',
     img:'book',
    },
    {
        id:2,
        name:'Повторная консультация',
        price:'100',
        titleC: 'secondConsult',
        shortDes:'Видео-звонок, коррекция перавоначальной стратегии или работа с новым запросом',
        description:'Корректируем первоначальную стратегию, смотрим динамику по анализам. Если вопрос практически полностью проработан, даю рекомендации на долгосрочную перспективу.Либо вы можете обратиться с совершенно другим вопросом, если первый полностью закрыт. Также высылаю файл с рекомендациями, книги, и у вас есть возможность уточнить детали в течение недели.',
        img:'laptop',

    },
    {
        id:3,
        name:'Экспресс-консультация',
        price:'80',
        titleC: 'thirdConsult',
        shortDes:'Видео-звонок  30-40 минут,работа с узким запросом ,краткие рекомендации',
        description:'Видео-звонок 30-40 минут, краткие рекомендации.Подойдет тем, кто хочет разобрать какой то узкопрофильный вопрос: например, коррекция анемии, расшифровка анализа на органические кислоты/метаболиты эстрогенов.На этой же консультации можем подобрать нутрицевтическое сопровождение внутривенной терапии (усилить действие прописанных врачом капельниц).',
        img:'notebook',
    },
    {
        id:4,
        name:'Консультация по флоротерапии',
        price:'80',
        titleC: 'fourthConsult',
        shortDes:'Коррекция психоэмоционального состояния с помощью цветочных настоев. Звонок 30-40 минут, подбор индивидуальной цветочной композиции',
        description:'Цветочная терапия Баха — это методика коррекции психоэмоциональных и психосоматических состояний, разработанная английским врачом Эдвардом Бахом. Он считал, что негативные эмоции ведут к развитию заболеваний. При этом цветочные настои нормализуют душевное состояния, а следом за ним и физическое.В консультацию входит предварительное анкетирование, видео звонок в Skype или Whats app длительностью 30-40 минут, подбор индивидуальной цветочной композиции, рекомендации по дозировке и способу приема.',
        img:'florotherapy',
    }
];
export const consultationDescriptions = [
    { 
    id:1,    
    description:'Видео-звонок по Skype или Whats app, в среднем, 90-120 минут, заканчиваем только, когда обсудили все вопросы. Уточняю детали по вашему состоянию и жалобам, обсуждаем результаты анализов, объясняю дальнейшую стратегию работы, отвечаю на вопросы. <br>В течение 3 дней после консультации высылаю файл с подробными рекомендациями, необходимые раздаточные материалы, электронные книги.,В течение недели после консультации вы можете задать все интересующие вопросы/уточнить непонятные моменты одним письмом по электронной почте и я развернуто на них отвечу.',
    },

    {
        id:2,
        description:'Корректируем первоначальную стратегию, смотрим динамику по анализам. Если вопрос практически полностью проработан, даю рекомендации на долгосрочную перспективу.Либо вы можете обратиться с совершенно другим вопросом, если первый полностью закрыт.Также высылаю файл с рекомендациями, книги, и у вас есть возможность уточнить детали в течение недели.',
        
    },

    {
        id:3,
        description:'Видео-звонок 30-40 минут, краткие рекомендации.Подойдет тем, кто хочет разобрать какой то узкопрофильный вопрос: например, коррекция анемии, расшифровка анализа на органические кислоты/метаболиты эстрогенов.На этой же консультации можем подобрать нутрицевтическое сопровождение внутривенной терапии (усилить действие прописанных врачом капельниц).',
       
    },

    {
        id:4,
        description:'Цветочная терапия Баха — это методика коррекции психоэмоциональных и психосоматических состояний, разработанная английским врачом Эдвардом Бахом. Он считал, что негативные эмоции ведут к развитию заболеваний. При этом цветочные настои нормализуют душевное состояния, а следом за ним и физическое.Терапия сводится к применению различными способами цветочных капель Баха. Они не имеют противопоказаний, не дают побочных эффектов и не вызывают зависимости. Флоротерапию можно смело сочетать со средствами классической медицины.В консультацию входит предварительное анкетирование, видео звонок в Skype или Whats app длительностью 30-40 минут, подбор индивидуальной цветочной композиции, рекомендации по дозировке и способу приема.',
       
    }
]